
							<html>
							    <head>
							        <meta charset="UTF-8">
							        <title>conquista 24/03/16</title>
							    </head>

							    <body>
							    	<table width="100%" border="0" cellspacing="0" cellpadding="0">
							            <tbody>
							                <tr>
							                    <td align="center">
							                        <table width="600" cellspacing="0" cellpadding="0" style="font-size: 14px;font-family: Calibri;">
							        
							       						<tbody>
<tr>
<td colspan="0" height="129">
<table cellpadding="0" cellspacing="0" height="129" width="650">
<tbody>
<tr><!--[if gte mso 9]><v:image xmlns:v="urn:schemas-microsoft-com:vml" id="theImage" style='behavior: url(#default#VML); display: inline-block; position: absolute; width: 650px; height: 129px; top: 0; left: 0; border: 0;z-index: -1;' src="http://www.abear.com.br/uploads/newsletter/congresso-header.png" /><![endif]-->
<td align="right" height="129" valign="top" background="http://www.abear.com.br/uploads/newsletter/congresso-header.png">
<table class="mceNonEditable" height="129">
<tbody>
<tr>
<td align="right" valign="middle">
<p id="alter_date" style="color: #d0d0d0; font-family: Calibri,Regular; font-size: 14px; min-width: 277px; padding-right: 10px; margin: 0; padding-top: 10px; padding-bottom: 4px;">QUINTA-FEIRA, <strong>24 de MAR&Ccedil;O de 2016</strong>&nbsp;&nbsp;&nbsp; | &nbsp; &nbsp;</p>
</td>
<td valign="middle" width="40"><a href="https://www.linkedin.com/company/abear" style="text-decoration: none;"><img src="http://www.abear.com.br/uploads/newsletter/linkedin.png" /></a></td>
<td valign="middle" width="40"><a href="https://www.youtube.com/channel/UCptqBwgfmMbs76AHNi2iWRg" style="text-decoration: none;"><img src="http://www.abear.com.br/uploads/newsletter/youtube.png" /></a></td>
<td valign="middle" width="40"><a href="https://www.facebook.com/voarpormaisbr?fref=ts" style="text-decoration: none;"><img src="http://www.abear.com.br/uploads/newsletter/facebook.png" /></a></td>
<td valign="middle" width="37"><a href="https://twitter.com/abear_br" style="text-decoration: none;"><img src="http://www.abear.com.br/uploads/newsletter/twitter.png" /></a></td>
</tr>
<tr>
<td align="right" colspan="5" height="67" valign="bottom"><img height="38px" src="http://www.abear.com.br/uploads/newsletter/CONQUISTAS-DO-SETOR_menor.png" /> &nbsp;</td>
</tr>
</tbody>
</table>
<!--[if gte mso 9]></v:shape><![endif]--></td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td style="background-color: #f3f3f3;" width="650">
<table align="center" width="588">
<tbody>
<tr>
<td height="65" style="text-decoration: none; color: #0d7f40; font-family: Calibri; font-weight: bold; font-size: 16px;">
<p><a href="#" style="text-decoration: none; color: #0d7f40; font-family: Calibri; font-weight: bold; font-size: 16px;">Condi&ccedil;&otilde;es gerais do transporte a&eacute;reo<br /></a></p>
</td>
</tr>
<tr>
<td>
<p><a href="#" style="text-decoration: none; color: #797979; font-family: Calibri; font-size: 14px;">Durante coletiva de imprensa na sede da Associa&ccedil;&atilde;o esta semana, o presidente da ABEAR, Eduardo Sanovicz, ressaltou para a imprensa a import&acirc;ncia da urg&ecirc;ncia do processo de entrada dos novos diretores da ANAC. Os tr&ecirc;s indicados passaram por uma sabatina no Senado no dia 23 de mar&ccedil;o e os nomes foram aprovados, faltando apenas a valida&ccedil;&atilde;o por vota&ccedil;&atilde;o no plen&aacute;rio, previsto para a pr&oacute;xima semana.<br /> <br />Segundo Sanovicz, a revis&atilde;o das condi&ccedil;&otilde;es gerais do transporte &eacute; fundamental para todo o setor a&eacute;reo e a continuidade desse trabalho depende da incorpora&ccedil;&atilde;o dos novos executivos. &ldquo;Somos sempre favor&aacute;veis a medidas que aproximem a regula&ccedil;&atilde;o do Brasil aos padr&otilde;es internacionais, facilitando a integra&ccedil;&atilde;o com o mercado global&rdquo;, afirmou o presidente.<br /><br /><strong>Tecnologia auxilia pousos no aeroporto de Salvador</strong> <br /><br />Ap&oacute;s a demanda de companhias que operam na pista auxiliar do aeroporto de Salvador, Bahia, por conta de obras na pista principal, a associa&ccedil;&atilde;o intermediou a viabiliza&ccedil;&atilde;o do APAPI (vers&atilde;o t&aacute;tica do PAPI que &eacute; um equipamento instalado nos aeroportos para ajudar os pilotos a estabelecerem suas rampas ideais para pouso). <br /> <br />O equipamento estava no aeroporto de Rio Branco e foi transportado por uma aeronave da AZUL para o aer&oacute;dromo de Salvador. Em fevereiro, houve pedido de apoio ao DECEA para orientar a instala&ccedil;&atilde;o, feita em conjunto com a INFRAERO, e realizar a homologa&ccedil;&atilde;o do equipamento, que foi plenamente atendido. <br /><br /><strong>Prepara&ccedil;&atilde;o para as Olimp&iacute;adas: Atua&ccedil;&atilde;o Estrat&eacute;gica Antiterrorista</strong><br /> <br />A ABEAR, em conjunto com as Empresas A&eacute;reas, viabilizou a realiza&ccedil;&atilde;o de um Workshop com a participa&ccedil;&atilde;o de representantes da Ag&ecirc;ncia Brasileira de Intelig&ecirc;ncia (ABIN), Pol&iacute;cia Federal (PF) e a ANAC para discuss&atilde;o de estrat&eacute;gias de a&ccedil;&otilde;es antiterrorista adotadas para o per&iacute;odo dos jogos ol&iacute;mpicos de 2016.<br /> <br />No evento, que aconteceu dia 22 de mar&ccedil;o, em S&atilde;o Paulo, foram dados exemplos de a&ccedil;&otilde;es permanentes utilizadas por essas entidades para mitigar a ocorr&ecirc;ncia deste tipo de evento terrorista e as medidas de refor&ccedil;o que ser&atilde;o adotas especificamente para as olimp&iacute;adas. <br /><br />Tamb&eacute;m teve espa&ccedil;o para d&uacute;vidas das companhias em rela&ccedil;&otilde;es a normas espec&iacute;ficas da ANAC e sugest&otilde;es de a&ccedil;&otilde;es operacionais que ser&atilde;o implementadas pela PF nos principais aeroportos nacionais. O evento contou com a participa&ccedil;&atilde;o de respons&aacute;veis pela opera&ccedil;&atilde;o das empresas a&eacute;reas de todo pa&iacute;s. <br /></a></p>
<p></p>
</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td><img src="http://www.abear.com.br/uploads/newsletter/congresso-footer.png" /></td>
</tr>
</tbody>

							       					</table>
							       				</td>
							       			</tr>
							       		</tbody>
							       	</table>

							    </body>
							</html>
							